[
  "highlightr-plugin",
  "obsidian-style-settings",
  "note-refactor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "quickadd",
  "omnisearch",
  "homepage",
  "recent-files-obsidian",
  "editing-toolbar",
  "obsidian-mind-map",
  "copilot",
  "obsidian-annotator",
  "dbfolder",
  "dataview",
  "obsidian-git",
  "obsidian-tasks-plugin"
]